IDEA Open Model
PointOfID Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the PointOfID class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public PointOfID()
Public Sub New
See Also
Reference
PointOfID Class
IdeaRS.OpenModel.Result Namespace